ack
android-sdk
ant
aspell
autoconf
automake
bash-completion
boost
brew-cask
calc
clojurescript
cloog
closure-compiler
cmake
cscope
curl
dart
devtodo
direnv
emacs
findbugs
findutils
fontconfig
fontforge
freetype
gawk
gdbm
gettext
ghostscript
gifsicle
git
git-extras
git-flow
git-ftp
giter8
glew
glib
glm
gmp
gnupg
go
gource
gradle
grails
graphicsmagick
groovy
heroku-toolbelt
hub
imagemagick
isl
javarepl
jbig2dec
jpeg
jruby
jsl
jython
leptonica
libevent
libffi
libgpg-error
libksba
libmpc
libpng
libtiff
libtool
libxml2
libxslt
libyaml
little-cms2
llvm
lua
makedepend
maven
mpfr
node
openssl
pcre
pidcat
pkg-config
protobuf
python
readline
sdl2
sdl2_image
sqlite
tig
tree
unrar
webp
wget
xz
zsh
