ack
android-sdk
ant
apple-gcc42
aspell
autoconf
automake
bash-completion
boost
brew-cask
calc
clojure
clojurescript
cloog
closure-compiler
cmake
cscope
curl
dart
devtodo
direnv
emacs
findbugs
findutils
fontconfig
fontforge
freeglut
freetype
fuse4x
fuse4x-kext
gawk
gdbm
gettext
gfortran
ghostscript
gifsicle
git
git-extras
git-flow
git-ftp
giter8
gitsh
glew
glib
glm
gmp
gnupg
go
go_google_appengine
gource
gradle
grails
graphicsmagick
groovy
heroku-toolbelt
hub
imagemagick
isl
javarepl
jbig2dec
jpeg
jruby
jsl
leptonica
libevent
libffi
libgpg-error
libksba
libmpc
libpng
libtiff
libtool
libxml2
libxslt
libyaml
little-cms2
llvm
lua
macvim
markdown
maven
mawk
mercurial
mobile-shell
mongodb
mpfr
mplayer
mysql
nginx
node
openjpeg
openssl
parallel
pcre
pdf2image
pdf2json
phantomjs
pkg-config
poppler
proguard
protobuf
pstree
pv
pypy
python
python3
readline
redis
repl
rlwrap
ruby
sbt
scala
scons
sdl2
sdl2_image
sqlite
tesseract
tig
tmux
tree
unrar
v8
vim
wdiff
webkit2png
webp
wget
xz
yasm
youtube-dl
zsh
