ack
autoconf
automake
bash-completion
calc
closure-compiler
cmake
dart
emacs
findbugs
findutils
fontconfig
freeglut
freetype
fuse4x
fuse4x-kext
gdbm
gettext
gfortran
ghostscript
gifsicle
git
glib
gmp
graphicsmagick
heroku-toolbelt
hub
imagemagick
jbig2dec
jpeg
jsl
jython
leptonica
libevent
libffi
libgpg-error
libksba
libmpc
libpng
libtiff
libtool
libyaml
little-cms2
macvim
markdown
maven
mobile-shell
mongodb
mpfr
mplayer
nginx
node
openjpeg
pcre
pdf2image
pdf2json
phantomjs
pkg-config
poppler
protobuf
pstree
python
readline
redis
repl
rlwrap
ruby
scala
sqlite
sshfs
tesseract
tmux
tree
unrar
v8
wdiff
webkit2png
wget
xz
yasm
youtube-dl
zsh
